<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</title>
<meta name="referrer" content="same-origin">
<meta name="robots" content="max-image-preview:large">
<meta name="viewport" content="width=1200">
<style>.anim{visibility:hidden}</style>
<script>!function(){var A=new Image;A.onload=A.onerror=function(){1!=A.height&&document.body.classList.remove("webp")},A.src="data:image/webp;base64,UklGRiQAAABXRUJQVlA4IBgAAAAwAQCdASoBAAEAD8D+JaQAA3AA/ua1AAA"}();
</script>
<link rel="stylesheet" href="css/site.917576.css" type="text/css">
</head>
<body class="webp" id="b1">
<script>var p=document.createElement("P");p.innerHTML="&nbsp;",p.style.cssText="position:fixed;visible:hidden;font-size:100px;zoom:1",document.body.appendChild(p);var rsz=function(e){return function(){var r=Math.trunc(1e3/parseFloat(window.getComputedStyle(e).getPropertyValue("font-size")))/10,t=document.body;r!=t.style.getPropertyValue("--f")&&t.style.setProperty("--f",r)}}(p);if("ResizeObserver"in window){var ro=new ResizeObserver(rsz);ro.observe(p)}else if("requestAnimationFrame"in window){var raf=function(){rsz(),requestAnimationFrame(raf)};requestAnimationFrame(raf)}else setInterval(rsz,100);</script>

<div class="fbk v1 ps1 s1 c1 z1 fx1" data-fbk="fx1"></div>
<div data-block-group="0" class="anim fadeInUp un1 v2 ps2 s2 c2 z2">
<div class="c3 s3">
</div>
<div class="ps3">
</div>
<div class="ps4 v2 s4">
<div class="v1 ps5 s5 z3">
<div class="v1 ps6 s5">
<div class="v1 ps7 s6 z4">
<a href="#" style="display:block;"><div class="v1 ps6 s6 z5"><div class="v1 ps6 s7 c4 z6"><picture><source srcset="images/r/img_2272-5-43.webp 1x, images/e/img_2272-5-86.webp 2x" type="image/webp"><source srcset="images/l/img_2272-5-43.png 1x, images/8/img_2272-5-86.png 2x"><img src="images/8/img_2272-5-86.png" class="i1"></picture></div><div class="v1 ps8 s8 c4 z7"><p class="p1 f1">&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</p></div></div></a>
</div>
<div class="v1 ps9 s9 z8">
<div class="v1 ps6 s9">
<div class="v1 ps6 s10 c4 z9">
<p class="p1"><a href="#" class="f2">&#x9996;&#x9801;</a></p>
</div>
<div class="v1 ps10 s11 c4 z10">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e9%97%9c%e6%96%bc%e6%85%88%e9%9f%b5/" class="f2">&#x95dc;&#x65bc;&#x6148;&#x97f5;</a></p>
</div>
<div class="v1 ps11 s11 c4 z11">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e6%b4%bb%e5%8b%95%e7%b4%80%e5%af%a6/" class="f2">&#x6d3b;&#x52d5;&#x7d00;&#x5be6;</a></p>
</div>
<div class="v1 ps10 s11 c4 z12">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e6%b3%95%e9%9f%b3%e5%ae%a3%e6%b5%81/" class="f2">&#x6cd5;&#x97f3;&#x5ba3;&#x6d41;</a></p>
</div>
<div class="v1 ps11 s11 c4 z13">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e4%bd%9b%e5%85%b8%e5%8b%95%e7%95%ab/" class="f2">&#x4f5b;&#x5178;&#x52d5;&#x756b;</a></p>
</div>
<div class="v1 ps12 s12 c4 z14">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e7%a5%96%e5%b8%ab%e8%a5%bf%e4%be%86%e6%84%8f/" class="f2">&#x7956;&#x5e2b;&#x897f;&#x4f86;&#x610f;</a></p>
</div>
<div class="v1 ps12 s11 c4 z15">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e5%8a%a0%e5%85%a5%e6%85%88%e9%9f%b5/" class="f2">&#x52a0;&#x5165;&#x6148;&#x97f5;</a></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div data-block-group="0" class="v2 ps13 s13 c5 z16">
<div class="ps3">
</div>
<div class="ps14 v2 s14">
<div class="v1 ps15 s15">
<div class="v1 ps16 s16 c4 z17">
<p class="p2 f3">&#x6148;&#x97f5;&#x7684;&#x5fd7;&#x9858;</p>
</div>
<div class="v1 ps17 s17">
<div class="v1 ps6 s18 c4 z17">
<p class="p1 f4">&#x5efa;&#x7acb;&#x50e7;&#x4f3d;&#x5b89;&#x990a;&#x4e2d;&#x5fc3;</p>
<p class="p1 f5">&#x8a31;&#x591a;&#x51fa;&#x5bb6;&#x4eba;&#x6703;&#x96a8;&#x8457;&#x4fee;&#x884c;&#x7684;&#x9700;&#x8981;&#x800c;&#x66f4;&#x63db;&#x5e38;&#x4f4f;&#x5730;&#x9ede;&#xff0c;&#x56e0;&#x6b64;&#xff0c;&#x4e26;&#x975e;&#x6240;&#x6709;&#x50e7;&#x4eba;&#x90fd;&#x6709;&#x56fa;&#x5b9a;&#x5c45;&#x6240;&#x3002;&#x96f2;&#x904a;&#x50e7;&#x5230;&#x4e86;&#x665a;&#x5e74;&#x7684;&#x5b89;&#x7f6e;&#x554f;&#x984c;&#xff0c;&#x5e38;&#x662f;&#x5b89;&#x5fc3;&#x8fa6;&#x9053;&#x7684;&#x969c;&#x7919;&#x3002;&#x50e7;&#x4eba;&#x8cb4;&#x70ba;&#x4e09;&#x5bf6;&#xff0c;&#x4f5b;&#x5f1f;&#x5b50;&#x6709;&#x8cac;&#x4efb;&#x8b93;&#x50e7;&#x5bf6;&#x7684;&#x665a;&#x5e74;&#xff0c;&#x81ea;&#x5728;&#x4e14;&#x5c0a;&#x56b4;&#x7684;&#x5ea6;&#x904e;&#x3002;</p>
<p class="p1 f5">&#x6148;&#x97f5;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;&#x7684;&#x9060;&#x5927;&#x76ee;&#x6a19;&#xff0c;&#x662f;&#x6210;&#x7acb;&#x50e7;&#x4f3d;&#x5b89;&#x990a;&#x4e2d;&#x5fc3;&#x3002;&#x8b93;&#x9019;&#x4e9b;&#x5e74;&#x8001;&#x7684;&#x6cd5;&#x5e2b;&#x8001;&#x6709;&#x6240;&#x7d42;&#x3002;&#x6211;&#x5011;&#x671f;&#x671b;&#x4ee5;&#x5fae;&#x8584;&#x4e4b;&#x529b;&#xff0c;&#x70ba;&#x8001;&#x5e74;&#x50e7;&#x4f3d;&#x6148;&#x5584;&#x76e1;&#x5fc3;&#x3002;</p>
</div>
<div class="v1 ps18 s19 c4 z17">
<p class="p1 f4">&#x7cbe;&#x795e;&#x53ca;&#x4eba;&#x6587;&#x5c64;&#x9762;&#x7684;&#x63d0;&#x5347;</p>
<p class="p1 f5">&#x6148;&#x97f5;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;&#xff0c;&#x5e0c;&#x671b;&#x4ee5;&#x4eba;&#x6587;&#x7684;&#x89d2;&#x5ea6;&#xff0c;&#x4ee5;&#x4f5b;&#x6559;&#x85dd;&#x8853;&#x70ba;&#x8f09;&#x9ad4;&#xff0c;&#x5207;&#x5165;&#x793e;&#x6703;&#x7684;&#x95dc;&#x61f7;&#xff0c;&#x5e36;&#x9818;&#x5927;&#x5bb6;&#x5b78;&#x7fd2;&#x4f5b;&#x6cd5;&#xff0c;&#x671f;&#x76fc;&#x793e;&#x6703;&#x66f4;&#x7965;&#x548c;&#xff0c;&#x4eba;&#x5fc3;&#x66f4;&#x5584;&#x826f;&#x3002;</p>
<p class="p1 f5">&#x53e6;&#x5916;&#x5f15;&#x5165;&#x53e4;&#x4eba;&#x751f;&#x6d3b;&#x56db;&#x85dd;&#xff0c;&#x9ede;&#x8336;&#x3001;&#x54c1;&#x9999;&#x3001;&#x63d2;&#x82b1;&#x3001;&#x66f8;&#x756b;&#xff0c;&#x6240;&#x4ee5;&#x6709;&#x8336;&#x79aa;&#x6d3b;&#x52d5;&#x3001;&#x9999;&#x9053;&#x6559;&#x5b78;&#x3001;&#x672a;&#x4f86;&#x9084;&#x6703;&#x6709;&#x82b1;&#x85dd;&#x53ca;&#x5b57;&#x756b;&#x6b23;&#x8cde;&#x7b49;&#x6d3b;&#x52d5;&#xff0c;&#x9664;&#x4e86;&#x7576;&#x4e2d;&#x5f15;&#x5165;&#x4f5b;&#x6cd5;&#xff0c;&#x540c;&#x6642;&#x4e5f;&#x63d0;&#x5347;&#x5927;&#x773e;&#x7684;&#x7cbe;&#x795e;&#x5c64;&#x9762;&#x53ca;&#x4eba;&#x6587;&#x54c1;&#x8cea;&#x3002;</p>
</div>
</div>
<div class="v1 ps19 s20">
<div class="v1 ps6 s21 c4 z17">
<p class="p1 f4">&#x6b63;&#x77e5;&#x898b;&#x7684;&#x6cd5;&#x97f3;&#x5ba3;&#x6d41;</p>
<p class="p1 f5">&#x9664;&#x4e86;&#x7528;&#x6dfa;&#x800c;&#x6613;&#x61c2;&#x7684;&#x4f5b;&#x66f2;&#x97f3;&#x6a02;&#x5f18;&#x63da;&#x4f5b;&#x6cd5;&#x5916;&#xff0c;&#x5c0d;&#x65bc;&#x60f3;&#x6df1;&#x5165;&#x7d93;&#x85cf;&#x7684;&#x4f5b;&#x5b50;&#xff0c;&#x4e5f;&#x80fd;&#x900f;&#x904e;&#x7d93;&#x5178;&#x7684;&#x958b;&#x793a;&#x53ca;&#x8a73;&#x89e3;&#xff0c;&#x8b93;&#x4f5b;&#x5b50;&#x66f4;&#x80fd;&#x4ee5;&#x6b63;&#x77e5;&#x898b;&#x6df1;&#x5165;&#x7d93;&#x85cf;&#xff0c;&#x9032;&#x800c;&#x5165;&#x822c;&#x82e5;&#x4e4b;&#x6d77;&#x3002;</p>
<p class="p1 f5">&#x6240;&#x8b02;&#x4f5b;&#x6cd5;&#x7121;&#x4eba;&#x8aaa;&#xff0c;&#x96d6;&#x6167;&#x4e0d;&#x80fd;&#x61c2;&#xff0c;&#x7531;&#x6dfa;&#x5165;&#x6df1;&#x7684;&#x8a73;&#x89e3;&#xff0c;&#x8b93;&#x4f5b;&#x6cd5;&#x601d;&#x60f3;&#x843d;&#x5be6;&#x5230;&#x65e5;&#x5e38;&#x751f;&#x6d3b;&#xff0c;&#x4ea6;&#x662f;&#x5e2b;&#x7236;&#x7684;&#x5fc3;&#x9858;&#xff0c;&#x540c;&#x6642;&#x4e5f;&#x662f;&#x6148;<span class="f6">&#x4aa8;</span>&#x7684;&#x5fd7;&#x9858;&#x3002;&#x9858;&#x5927;&#x5bb6;&#x90fd;&#x80fd;&#x5feb;&#x6a02;&#x7684;&#x5b78;&#x7fd2;&#x4f5b;&#x6cd5;&#xff0c;&#x540c;&#x6642;&#x4e5f;&#x80fd;&#x5728;&#x6cd5;&#x4e0a;&#x5229;&#x76ca;&#x6709;&#x60c5;&#x3002;</p>
</div>
<div class="v1 ps20 s19 c4 z17">
<p class="p1 f4">&#x5149;&#x5149;&#x76f8;&#x7167;&#x6210;&#x5c31;&#x5584;&#x7684;&#x6d41;&#x52d5;</p>
<p class="p1 f5">&#x53e4;&#x5fb7;&#x4e91;&#xff1a;&#x300c;&#x5254;&#x8d77;&#x5fc3;&#x71c8;&#x61f8;&#x5de8;&#x524e;&#xff0c;&#x5343;&#x9580;&#x842c;&#x6236;&#x76e1;&#x5149;&#x8f1d;&#x300d;&#xff0c;&#x4ee5;&#x6148;&#x5fc3;&#x70ba;&#x4eba;&#x9ede;&#x71c8;&#xff0c;&#x4ee5;&#x5229;&#x884c;&#x651d;&#x8af8;&#x6709;&#x60c5;&#xff0c;&#x662f;&#x6697;&#x591c;&#x4e2d;&#x5149;&#x8292;&#x842c;&#x4e08;&#x7684;&#x4e00;&#x76de;&#x660e;&#x71c8;&#x3002;&#x7167;&#x4eae;&#x4ed6;&#x4eba;&#xff0c;&#x4e5f;&#x7167;&#x4eae;&#x81ea;&#x5df1;&#x3002;&#x9ed1;&#x6697;&#xff0c;&#x56e0;&#x71c8;&#x660e;&#x800c;&#x6d88;&#x6563;&#xff1b;&#x5fc3;&#x5149;&#xff0c;&#x56e0;&#x9ad4;&#x89e3;&#x800c;&#x6717;&#x8000;&#x3002;&#x5149;&#x5149;&#x76f8;&#x7167;&#xff0c;&#x6167;&#x71c8;&#x9577;&#x660e;&#x3002;</p>
<p class="p1 f5">&#x5728;&#x6148;&#x97f5;&#x4eba;&#x70ba;&#x793e;&#x6703;&#x3001;&#x516c;&#x76ca;&#x3001;&#x4f5b;&#x6559;&#x3001;&#x773e;&#x751f;&#x7684;&#x76e1;&#x5fc3;&#x76e1;&#x529b;&#xff0c;&#x5982;&#x540c;&#x83e9;&#x85a9;&#x822c;&#x7684;&#x4ed8;&#x51fa;&#xff1b;&#x65bc;&#x4f5b;&#x6cd5;&#x4e2d;&#x4ea6;&#x662f;&#x540c;&#x53c3;&#x9053;&#x53cb;&#x3002;&#x5149;&#x5149;&#x76f8;&#x7167;&#xff0c;&#x5584;&#x5584;&#x5c0d;&#x6d41;&#x3002;</p>
</div>
</div>
</div>
</div>
</div>
<div class="fbk v1 ps21 s22 c6 z18 fx2" data-fbk="fx2"></div>
<div class="ps22 v2 s23 z5">
<div class="v1 ps6 s24 c7 z19"></div>
</div>
<div class="v1 ps23 s25 c8 z20"></div>
<div class="ps24 v2 s26 z5">
<div class="v1 ps25 s27 c4 z21">
<picture>
<source srcset="images/n/img_2384-346.webp 1x" type="image/webp">
<source srcset="images/6/img_2384-346.png 1x">
<img src="images/6/img_2384-346.png" loading="lazy" class="i2">
</picture>
</div>
<div class="v1 ps26 s28 c4 z22">
<p class="p2 f7">&#x6211;&#x4f5b;&#x6148;&#x60b2;</p>
</div>
<div class="v1 ps27 s29 c4 z23">
<p class="p2 f8">&#x8f3e;&#x8f49;&#x4eba;&#x4e16;</p>
</div>
<div class="v1 ps28 s30 c4 z24">
<p class="p2 f8">&#x5728;&#x6211;&#x5fc3;&#x9748;&#x6700;&#x6df1;&#x8655;</p>
</div>
<div class="v1 ps29 s29 c4 z25">
<p class="p2 f8">&#x6211;&#x4f5b;&#x6148;&#x60b2;</p>
</div>
<div class="v1 ps30 s31 c4 z26">
<p class="p2 f8">&#x6307;&#x5f15;&#x4e86;&#x751f;&#x547d;&#x7684;&#x8def;</p>
<p class="p2 f8"><br></p>
</div>
<div class="v1 ps31 s32 c4 z27">
<p class="p1 f9">&#x95dc;&#x65bc;&#x660e;&#x6d77;&#x6cd5;&#x5e2b;</p>
</div>
<div class="v1 ps32 s33 c4 z28">
<p class="p1 f10">&#x97f3;&#x6a02;&#x5f18;&#x6cd5;<span class="f11">-</span>&#x751f;&#x547d;&#x7684;&#x8def;<span class="f11">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
</div>
<div class="v1 ps33 s34 c4 z29">
<p class="p3 f12">by <span class="f13">&#x660e;&#x6d77;&#x6cd5;&#x5e2b;</span></p>
</div>
<div class="v1 ps34 s35">
<div class="v1 ps6 s36">
<div class="v1 ps35 s37 c4 z30">
<p class="p2 f14">&#x6211;&#x4f5b;&#x6148;&#x60b2;</p>
</div>
<div class="v1 ps36 s38 c4 z31">
<p class="p2 f14">&#x8f3e;&#x8f49;&#x4eba;&#x4e16;<span class="f15"> </span>&#x5728;&#x6211;&#x5fc3;&#x9748;&#x6700;&#x6df1;&#x8655;</p>
</div>
<div class="v1 ps37 s37 c4 z32">
<p class="p2 f14">&#x6211;&#x4f5b;&#x6148;&#x60b2;</p>
</div>
<div class="v1 ps38 s39 c4 z33">
<p class="p2 f14">&#x6307;&#x5f15;&#x4e86;&#x751f;&#x547d;&#x7684;&#x8def;</p>
</div>
</div>
</div>
<div class="v1 ps39 s40 c4 z34">
<p class="p1 f16">&#x53c3;&#x52a0;&#x904e;&#x6211;&#x5011;&#x4f5b;&#x66f2;&#x97f3;&#x6a02;&#x6703;&#x7684;&#x670b;&#x53cb;&#x5011;&#xff0c;&#x90fd;&#x77e5;&#x9053;&#x9019;&#x662f;&#x300a;&#x6211;&#x4f5b;&#x6148;&#x60b2;&#x300b;&#x4e2d;&#x7684;&#x6b4c;&#x8a5e;&#x3002;&#x4e5f;&#x6703;&#x806f;&#x60f3;&#x5230;&#x5531;&#x9019;&#x9996;&#x6b4c;&#x7684;&#xff0c;&#x662f;&#x53f0;&#x7063;&#x7684;&#x660e;&#x6d77;&#x6cd5;&#x5e2b;&#x3002;</p>
</div>
<div class="v1 ps40 s41 c4 z35">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x6211;&#x662f;&#x660e;&#x6d77;&#xff0c;</span>1969<span class="f16">&#x5e74;&#x751f;&#x65bc;&#x81fa;&#x7063;&#x3002;&#x5728;&#x5875;&#x4e16;&#x4e2d;&#x6c89;&#x6d6e;&#x7684;&#x6211;&#xff0c;&#x56e0;&#x7de3;&#x969b;&#x6703;&#x807d;&#x805e;&#x4e86;&#x4f5b;&#x6cd5;&#xff0c;&#x627e;&#x5230;&#x4e86;&#x751f;&#x547d;&#x7684;&#x65b9;&#x5411;&#xff0c;</span>2007<span class="f16">&#x5e74;&#x5e36;&#x8457;&#x6211;&#x6700;&#x64c5;&#x9577;&#x7684;&#x9375;&#x76e4;&#x6a02;&#x5668;&#x51fa;&#x4e86;&#x5bb6;&#xff0c;&#x4e26;&#x4e14;&#x628a;&#x4f5b;&#x6cd5;&#x6b4c;&#x8a5e;&#x878d;&#x5165;&#x6d41;&#x884c;&#x97f3;&#x6a02;&#x7684;&#x65cb;&#x5f8b;&#x4e2d;&#xff0c;&#x8e0f;&#x4e0a;&#x4e86;&#x5f18;&#x6cd5;&#x4e4b;&#x8def;&#x3002;</span></p>
</div>
<div class="v1 ps41 s42 c4 z36">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x6709;&#x4eba;&#x554f;&#x6211;&#x70ba;&#x4ec0;&#x9ebc;&#x9078;&#x64c7;&#x97f3;&#x6a02;&#x5f18;&#x6cd5;&#xff1f;&#x6211;&#x8aaa;&#xff0c;&#x6211;&#x5982;&#x679c;&#x6703;&#x716e;&#x83dc;&#xff0c;&#x90a3;&#x6211;&#x5c31;&#x53bb;&#x5927;&#x5bee;&#x638c;&#x9999;&#x7a4d;&#x3002;&#x504f;&#x504f;&#x6211;&#x53ea;&#x6703;&#x97f3;&#x6a02;&#x548c;&#x6383;&#x5730;&#xff0c;&#x5730;&#x9084;&#x6383;&#x4e0d;&#x597d;</span>(<span class="f16">&#x5225;&#x61f7;&#x7591;&#xff0c;&#x60a8;&#x53ef;&#x4ee5;&#x53bb;&#x65af;&#x91cc;&#x862d;&#x5361;&#x770b;&#x770b;&#x5edf;&#x88e1;&#x7684;&#x548c;&#x5c1a;&#x6383;&#x5730;&#xff0c;&#x6383;&#x5b8c;&#x5f8c;&#x5730;&#x4e0a;&#x5c31;&#x50cf;&#x756b;&#x4e00;&#x6a23;&#xff0c;&#x90fd;&#x6368;&#x4e0d;&#x5f97;&#x4e00;&#x8173;&#x8e29;&#x4e0a;&#x53bb;</span>)<span class="f16">&#xff0c;&#x7528;&#x97f3;&#x6a02;&#x4f86;&#x5f18;&#x6cd5;&#xff0c;&#x5c0d;&#x6211;&#x800c;&#x8a00;&#xff0c;&#x4e5f;&#x7b97;&#x662f;&#x6700;&#x4eba;&#x76e1;&#x5176;&#x624d;&#x7684;&#x9078;&#x64c7;&#x4e86;&#x3002;</span></p>
</div>
<div class="v1 ps42 s43">
<div class="v1 ps6 s44">
<div class="v1 ps6 s45 c4 z37">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x97f3;&#x6a02;&#x672c;&#x8eab;&#x4e26;&#x6c92;&#x6709;&#x4efb;&#x4f55;&#x754c;&#x9650;&#xff0c;&#x5b83;&#x7684;&#x7f8e;&#x53ef;&#x4ee5;&#x8de8;&#x8d8a;&#x8a9e;&#x8a00;&#x548c;&#x7a2e;&#x65cf;&#x3002;&#x5b83;&#x50cf;&#x4e00;&#x500b;&#x6a4b;&#x6a11;&#xff0c;&#x77ac;&#x9593;&#x80fd;&#x62c9;&#x8fd1;&#x8ddd;&#x96e2;&#x3002;&#x6d41;&#x884c;&#x97f3;&#x6a02;&#x662f;&#x9019;&#x6a4b;&#x6a11;&#x4e2d;&#x6700;&#x88ab;&#x666e;&#x7f85;&#x5927;&#x773e;&#x63a5;&#x53d7;&#x7684;&#x90a3;&#x4e00;&#x500b;&#x3002;&#x9019;&#x4e5f;&#x5c31;&#x662f;&#x7576;&#x521d;&#x6211;&#x5011;&#x9078;&#x64c7;&#x7528;&#x6d41;&#x884c;&#x97f3;&#x6a02;&#x4f5c;&#x70ba;&#x7d20;&#x6750;&#x6539;&#x7de8;&#x6b4c;&#x8a5e;&#xff0c;&#x7528;&#x4f86;&#x5f18;&#x63da;&#x4f5b;&#x6cd5;&#x7684;&#x521d;&#x8877;&#x3002;&#x7576;&#x4f5b;&#x6cd5;&#x7684;&#x5049;&#x5927;&#x8207;&#x97f3;&#x6a02;&#x7684;&#x7f8e;&#x597d;&#x78b0;&#x649e;&#xff0c;&#x6703;&#x8b93;&#x6211;&#x5011;&#x525b;&#x5f37;&#x7684;&#x5fc3;&#x8b8a;&#x5f97;&#x67d4;&#x8edf;&#x3001;&#x8b93;&#x6211;&#x5011;&#x67d4;&#x8edf;&#x7684;&#x5fc3;&#x8b8a;&#x5f97;&#x66f4;&#x5bb9;&#x6613;&#x63a5;&#x53d7;&#x4f5b;&#x6cd5;&#x7684;&#x559c;&#x6085;&#x3002;&#x9019;&#x4e5f;&#x662f;&#x6211;&#x5411;&#x4f86;&#x4e3b;&#x5f35;&#x300c;&#x5feb;&#x6a02;&#x5b78;&#x4f5b;&#x300d;&#x7684;&#x539f;&#x56e0;&#x3002;</span></p>
</div>
<div class="v1 ps43 s46 c4 z38">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x6bcf;&#x7576;&#x4e00;&#x500b;&#x65b0;&#x7684;&#x98a8;&#x683c;&#x7684;&#x51fa;&#x73fe;&#xff0c;&#x901a;&#x5e38;&#x90fd;&#x6703;&#x7d93;&#x6b77;&#x4e00;&#x4e9b;&#x6311;&#x6230;&#x6216;&#x6279;&#x8a55;&#x3002;&#x7528;&#x97f3;&#x6a02;&#x5f18;&#x63da;&#x4f5b;&#x6cd5;&#x7684;&#x65b9;&#x5f0f;&#xff0c;&#x5404;&#x5730;&#x7684;&#x4f5b;&#x6559;&#x754c;&#x53cd;&#x61c9;&#x5169;&#x6975;&#x3002;&#x6709;&#x8d0a;&#x6210;&#x4f5b;&#x6559;&#x61c9;&#x8a72;&#x52a0;&#x5165;&#x65b0;&#x5143;&#x7d20;&#xff0c;&#x53ef;&#x4ee5;&#x5438;&#x5f15;&#x5e74;&#x8f15;&#x4fe1;&#x773e;&#xff1b;&#x4e5f;&#x6709;&#x5805;&#x6301;&#x4f5b;&#x6559;&#x8981;&#x7dad;&#x6301;&#x50b3;&#x7d71;&#x624d;&#x4e0d;&#x5931;&#x838a;&#x56b4;&#x3002;&#x6211;&#x89ba;&#x5f97;&#x5169;&#x8005;&#x4e26;&#x6c92;&#x6709;&#x885d;&#x7a81;&#xff0c;&#x5c31;&#x50cf;&#x5403;&#x98ef;&#x548c;&#x5403;&#x9eb5;&#xff0c;&#x6c92;&#x6709;&#x7d55;&#x5c0d;&#x7684;&#x7b54;&#x6848;&#x3002;&#x54ea;&#x4e00;&#x5929;&#x9019;&#x500b;&#x74b0;&#x5883;&#x4e0d;&#x9700;&#x8981;&#x6211;&#x4e86;&#xff0c;&#x81ea;&#x7136;&#x9019;&#x7a2e;&#x5f18;&#x6cd5;&#x65b9;&#x5f0f;&#x5c31;&#x6703;&#x9010;&#x6f38;&#x88ab;&#x6dd8;&#x6c70;&#x3002;&#x722d;&#x8faf;&#x9019;&#x4e9b;&#x5176;&#x5be6;&#x6c92;&#x6709;&#x5fc5;&#x8981;&#x6027;&#xff0c;&#x8b93;&#x6642;&#x9593;&#x53bb;&#x6c7a;&#x5b9a;&#x5c31;&#x597d;&#x3002;&#x6211;&#x5f88;&#x6e05;&#x695a;&#x77e5;&#x9053;&#x6211;&#x6703;&#x5531;&#x6b4c;&#x4f46;&#x4e26;&#x4e0d;&#x662f;&#x611b;&#x5531;&#x6b4c;&#xff0c;&#x4e0d;&#x7ba1;&#x672a;&#x4f86;&#x7d50;&#x679c;&#x5982;&#x548c;&#x6211;&#x4e5f;&#x90fd;&#x80fd;&#x63a5;&#x53d7;&#x3002;&#x6709;&#x6642;&#x5019;&#x88ab;&#x5916;&#x9762;&#x7684;&#x4eba;&#x7f75;&#x591a;&#x4e86;&#xff0c;&#x5c31;&#x53bb;&#x9999;&#x6e2f;&#x5929;&#x53f0;&#x7cbe;&#x820d;&#x627e;&#x6069;&#x5e2b;</span>&quot;<span class="f16">&#x66a2;&#x61f7;&#x9577;&#x8001;</span>&quot;<span class="f16">&#x5145;&#x5145;&#x96fb;</span>(<span class="f16">&#x8aaa;&#x5145;&#x96fb;&#x6b63;&#x9762;&#x4e9b;&#xff0c;&#x8a34;&#x82e6;&#x660e;&#x767d;&#x5c31;&#x597d;</span>)<span class="f16">&#x3002;&#x907a;&#x61be;&#x7684;&#x662f;&#xff0c;&#x8001;&#x548c;&#x5c1a;</span>2019<span class="f16">&#x5e74;&#x5df2;&#x7136;&#x793a;&#x5bc2;&#xff0c;&#x7559;&#x4e0b;&#x8a31;&#x591a;&#x4e0d;&#x6368;&#x8207;&#x611f;&#x8b1d;&#x3002;&#x611f;&#x8b1d;&#x4ed6;&#x8001;&#x4eba;&#x5bb6;&#x904e;&#x53bb;&#x5c0d;&#x6211;&#x97f3;&#x6a02;&#x5f18;&#x6cd5;&#x7684;&#x80af;&#x5b9a;&#xff0c;&#x6709;&#x4e86;&#x8001;&#x548c;&#x5c1a;&#x7684;&#x652f;&#x6301;&#xff0c;&#x9019;&#x689d;&#x8def;&#x624d;&#x80fd;&#x9019;&#x9ebc;&#x5766;&#x8569;&#x7684;&#x8d70;&#x4e0b;&#x4f86;&#x3002;&#x66f4;&#x611f;&#x8b1d;&#x7121;&#x6578;&#x5927;&#x773e;&#x5c0d;&#x6211;&#x5011;&#x9019;&#x7a2e;&#x65b9;&#x5f0f;&#x7684;&#x559c;&#x611b;&#x8207;&#x8b9a;&#x5606;&#xff0c;&#x4e5f;&#x8b93;&#x6211;&#x77e5;&#x9053;&#xff0c;&#x900f;&#x904e;&#x85dd;&#x8853;&#x578b;&#x614b;&#xff0c;&#x8b93;&#x4f5b;&#x6cd5;&#x8d70;&#x5165;&#x4eba;&#x5fc3;&#x662f;&#x591a;&#x9ebc;&#x7684;&#x5fc5;&#x8981;&#x3002;</span></p>
</div>
<div class="v1 ps44 s42 c4 z39">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x5341;&#x591a;&#x5e74;&#x4f86;&#x6211;&#x5011;&#x7684;&#x4f5b;&#x66f2;&#x97f3;&#x6a02;&#x6703;&#xff0c;&#x7d66;&#x8a31;&#x591a;&#x53c3;&#x8207;&#x7684;&#x670b;&#x53cb;&#x5e36;&#x4f86;&#x6cd5;&#x559c;&#xff0c;&#x4e5f;&#x8b93;&#x8a31;&#x591a;&#x8046;&#x807d;&#x904e;&#x6211;&#x5011;&#x4f5b;&#x66f2;&#x7684;&#x670b;&#x53cb;&#x6709;&#x6240;&#x611f;&#x609f;&#x3002;&#x4e5f;&#x8a31;&#x4f5b;&#x6cd5;&#x5f88;&#x6df1;&#x5967;&#xff0c;&#x4e5f;&#x8a31;&#x6211;&#x5011;&#x7684;&#x4f5b;&#x66f2;&#x5f88;&#x6dfa;&#x986f;&#xff0c;&#x4f46;&#x5c31;&#x662f;&#x9019;&#x4e9b;&#x6dfa;&#x986f;&#x6613;&#x61c2;&#x7684;&#x5167;&#x5bb9;&#xff0c;&#x70ba;&#x7121;&#x6578;&#x5927;&#x773e;&#x5e36;&#x4f86;&#x5feb;&#x6a02;&#x611f;&#x52d5;&#xff0c;&#x5982;&#x679c;&#x5c31;&#x6b64;&#x53e9;&#x958b;&#x4e86;&#x5b78;&#x4f5b;&#x7684;&#x5927;&#x9580;&#xff0c;&#x7121;&#x975e;&#x4e5f;&#x662f;&#x7f8e;&#x4e8b;&#x4e00;&#x6a01;&#x3002;</span></p>
</div>
</div>
</div>
<div class="v1 ps45 s47">
<div class="v1 ps6 s48">
<div class="v1 ps6 s45 c4 z40">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x6211;&#x5011;&#x8f2a;&#x8ff4;&#x5728;&#x9019;&#x51a5;&#x51a5;&#x5a11;&#x5a46;&#xff0c;&#x7121;&#x6642;&#x7121;&#x523b;&#x90fd;&#x5728;&#x627f;&#x53d7;&#x8457;&#x751f;&#x547d;&#x7684;&#x7121;&#x5e38;&#x3002;&#x96d6;&#x7136;&#x793e;&#x6703;&#x5728;&#x9032;&#x6b65;&#x767c;&#x5c55;&#xff0c;&#x53ef;&#x662f;&#x5feb;&#x6a02;&#x4f9d;&#x7136;&#x662f;&#x5962;&#x4f88;&#x54c1;&#x3002;&#x5982;&#x679c;&#x5728;</span>&quot;<span class="f16">&#x751c;&#x871c;&#x871c;</span>&quot;<span class="f16">&#x7684;&#x65cb;&#x5f8b;&#x4e2d;&#xff0c;&#x80fd;&#x807d;&#x5230;</span>&quot;<span class="f16">&#x4f5b;&#x6cd5;&#x5728;&#x547c;&#x559a;&#x60a8;</span>&quot;<span class="f16">&#xff1b;&#x5728;</span>&quot;<span class="f16">&#x591c;&#x4f86;&#x9999;</span>&quot;<span class="f16">&#x7684;&#x82ac;&#x82b3;&#x4e2d;&#xff0c;&#x7531;&#x8877;&#x8b9a;&#x5606;&#x5049;&#x5927;&#x7684;</span>&quot;<span class="f16">&#x4f5b;&#x9640;&#x554a;</span>&quot;<span class="f16">&#xff0c;&#x76f8;&#x4fe1;&#x60a8;&#x7684;&#x559c;&#x6085;&#x4e00;&#x5b9a;&#x6703;&#x52a0;&#x5206;&#x3002;&#x6211;&#x5011;&#x9078;&#x7528;&#x9019;&#x4e9b;&#x8033;&#x719f;&#x80fd;&#x8a73;&#x7684;&#x66f2;&#x76ee;&#xff0c;&#x70ba;&#x7684;&#x5c31;&#x662f;&#x4fbf;&#x65bc;&#x50b3;&#x5531;&#xff0c;&#x70ba;&#x7684;&#x5c31;&#x662f;&#x8b93;&#x4f5b;&#x6cd5;&#x5354;&#x52a9;&#x60a8;&#x9818;&#x53d7;&#x5feb;&#x6a02;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x9010;&#x6f38;&#x89e3;&#x812b;&#x76ee;&#x524d;&#x75db;&#x82e6;&#x7684;&#x57f7;&#x5ff5;&#x3002;&#x5feb;&#x6a02;&#x4e26;&#x4e0d;&#x662f;&#x4e0d;&#x5b58;&#x5728;&#xff0c;&#x53ea;&#x662f;&#x4f60;&#x6c92;&#x767c;&#x73fe;&#xff0c;&#x5b83;&#x5176;&#x5be6;&#x4e00;&#x76f4;&#x90fd;&#x5728;&#x3002;</span></p>
</div>
<div class="v1 ps46 s49 c4 z41">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x6211;&#x5011;&#x7684;&#x4f5b;&#x66f2;&#x97f3;&#x6a02;&#x6703;&#x4e0d;&#x662f;&#x6f14;&#x5531;&#x6703;&#xff0c;&#x800c;&#x662f;&#x7531;&#x6211;&#x5e36;&#x8457;&#x5927;&#x5bb6;&#x4e00;&#x8d77;&#x5531;&#x4f5b;&#x6b4c;&#x3002;&#x5982;&#x679c;&#x60a8;&#x770b;&#x5230;&#x5e7e;&#x5343;&#x500b;&#x89c0;&#x773e;&#x540c;&#x5531;&#x4e00;&#x9996;&#x6b4c;&#x7684;&#x756b;&#x9762;&#xff0c;&#x90a3;&#x53ef;&#x80fd;&#x5c31;&#x662f;&#x4f5b;&#x66f2;&#x97f3;&#x6a02;&#x7368;&#x7279;&#x7684;&#x9b45;&#x529b;&#x3002;</span></p>
</div>
</div>
</div>
<div class="v1 ps41 s50 c4 z42">
<p class="p1 f17">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f16">&#x6700;&#x5f8c;&#x4ea4;&#x4ee3;&#x4e00;&#x4e0b;&#x5927;&#x5bb6;&#x597d;&#x5947;&#x7684;&#x4f5b;&#x6559;&#x5b78;&#x6b77;&#x3002;</span> 2013<span class="f16">&#x5e74;&#xff0c;&#x660e;&#x6d77;&#x5728;&#x65af;&#x91cc;&#x862d;&#x5361;</span>&quot;<span class="f16">&#x51f1;&#x62c9;&#x5c3c;&#x4e9e;&#x5927;&#x5b78;</span>&quot;<span class="f16">&#x4f5b;&#x5b78;&#x7814;&#x7a76;&#x6240;&#x7814;&#x8b80;&#x5169;&#x5e74;&#xff0c;&#x53d6;&#x5f97;&#x4f5b;&#x5b78;&#x78a9;&#x58eb;&#x5b78;&#x4f4d;&#x3002;&#x5c0d;&#x6b64;&#x660e;&#x6d77;&#x7531;&#x8877;&#x611f;&#x6069;&#xff0c;&#x53bb;&#x8b80;&#x904e;&#x4f5b;&#x5b78;&#x9662;&#x624d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x5b78;&#x8b58;&#x7684;&#x4e0d;&#x8db3;&#xff0c;&#x611f;&#x8b1d;&#x4f5b;&#x6cd5;&#x7684;&#x52a0;&#x6301;&#xff0c;&#x611f;&#x8b1d;&#x6069;&#x5e2b;&#x7684;&#x5f15;&#x5c0e;&#x6559;&#x8aa8;&#xff0c;&#x611f;&#x6069;&#x5927;&#x5fb7;&#x83e9;&#x85a9;&#x7684;&#x8b77;&#x6301;&#xff0c;&#x8b93;&#x6211;&#x6210;&#x70ba;&#x4e00;&#x500b;&#x6bd4;&#x904e;&#x53bb;&#x66f4;&#x6709;&#x5167;&#x6db5;&#x7684;&#x51fa;&#x5bb6;&#x4eba;&#x3002;&#x4e5f;&#x611f;&#x6069;&#x652f;&#x6301;&#x4f5b;&#x66f2;&#x7684;&#x6bcf;&#x4e00;&#x4f4d;&#x670b;&#x53cb;&#x3002;&#x97f3;&#x6a02;&#x5f18;&#x6cd5;&#x8def;&#xff0c;&#x8b93;&#x660e;&#x6d77;&#x5145;&#x6eff;&#x4fe1;&#x5fc3;&#xff01;</span></p>
</div>
<div class="v1 ps47 s51">
<div class="v1 ps6 s52">
<div class="v1 ps48 s53 c4 z43">
<p class="p2 f18">&#x6211;&#x4f5b;&#x6148;&#x60b2;</p>
</div>
<div class="v1 ps49 s54 c4 z44">
<p class="p2 f19"><span class="f18">&#x5378;&#x4e0b;&#x98a8;&#x971c;</span><span class="f20"> </span><span class="f18">&#x662f;&#x6211;&#x5fc3;&#x5e95;&#x7684;&#x6b78;&#x5bbf;</span></p>
</div>
<div class="v1 ps50 s53 c4 z45">
<p class="p2 f18">&#x6211;&#x4f5b;&#x6148;&#x60b2;</p>
</div>
<div class="v1 ps51 s55 c4 z46">
<p class="p2 f18">&#x64ab;&#x6170;&#x4e86;&#x751f;&#x547d;&#x7684;&#x82e6;</p>
</div>
</div>
</div>
<div class="v1 ps41 s56 c4 z47">
<p class="p1 f16">&#x63a5;&#x53d7;&#x4f5b;&#x6cd5;&#x4f34;&#x8457;&#x97f3;&#x6a02;&#x7684;&#x9806;&#x6d41;&#xff0c;&#x5feb;&#x6a02;&#x7684;&#x6ecb;&#x6f64;&#x8457;&#x6211;&#x5011;&#x7684;&#x751f;&#x547d;&#x3002;&#x7576;&#x7136;&#xff0c;&#x8ffd;&#x6c42;&#x89e3;&#x812b;&#x7684;&#x662f;&#x81ea;&#x5df1;&#xff0c;&#x9081;&#x5411;&#x6210;&#x4f5b;&#x7684;&#x4e5f;&#x662f;&#x81ea;&#x5df1;&#x3002;&#x5176;&#x4ed6;&#x7684;&#x4e00;&#x5207;&#xff0c;&#x90fd;&#x53ea;&#x662f;&#x5a92;&#x4ecb;&#x8207;&#x6a4b;&#x6881;&#xff0c;&#x4f46;&#x4ecd;&#x611f;&#x8b1d;&#x4e00;&#x5207;&#x7684;&#x56e0;&#x7de3;&#x548c;&#x5408;&#xff0c;&#x9858;&#x5404;&#x7a2e;&#x5f62;&#x5f0f;&#x7684;&#x4f5b;&#x6cd5;&#x80fd;&#x8b93;&#x5927;&#x5bb6;&#x66f4;&#x559c;&#x6b61;&#x81ea;&#x5df1;&#x3002;</p>
</div>
<div class="v1 ps52 s57 c4 z48">
<p class="p3 f16">&#x660e;&#x6d77;&#x6bd4;&#x4e18;</p>
</div>
<div class="v1 ps53 s58 c4 z49">
<p class="p1 f9">&#x8bc4;&#x53f0;&#x6e7e;&#x660e;&#x6d77;&#x6cd5;&#x5e08;&#x7684;&#x68b5;&#x5457;</p>
</div>
<div class="v1 ps54 s59 c4 z50">
<p class="p3 f21">by <span class="f22">&#x676d;&#x5dde;&#x4f5b;&#x5b66;&#x9662;&#x5fc3;&#x609f;&#x6cd5;&#x5e08;</span></p>
</div>
<div class="v1 ps55 s60 c4 z51">
<p class="p1 f23">&#x6000;&#x65e7;&#x7684;&#x7ecf;&#x5178;&#x6b4c;&#x66f2;&#x4e2d;&#xff0c;&#x5531;&#x7684;&#x4e0d;&#x662f;&#x6069;&#x7231;&#x60c5;&#x4ec7;&#xff0c;&#x4eff;&#x4f5b;&#x5531;&#x51fa;&#x4e86;&#x6de4;&#x6ce5;&#x4e2d;&#x7684;&#x7ea2;&#x83b2;&#x3002;&#x4ed4;&#x7ec6;&#x8046;&#x542c;&#xff0c;&#x6b4c;&#x58f0;&#x60a0;&#x626c;&#xff0c;&#x72b9;&#x5982;&#x767e;&#x7075;&#x9e1f;&#x822c;&#x6e05;&#x8106;&#x3002;</p>
</div>
<div class="v1 ps41 s61 c4 z52">
<p class="p1 f24">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f23">&#x660e;&#x6d77;&#x6cd5;&#x5e08;&#x7684;&#x68b5;&#x5457;&#x6f14;&#x5531;&#xff0c;&#x4ee5;&#x6d41;&#x884c;&#x7ecf;&#x5178;&#x6b4c;&#x66f2;&#x4e3a;&#x8c03;&#xff0c;&#x4f5b;&#x6559;&#x601d;&#x60f3;&#x4e3a;&#x8bcd;&#xff0c;&#x7528;&#x5639;&#x4eae;&#x5a49;&#x8f6c;&#x7684;&#x6b4c;&#x58f0;&#x6f14;&#x7ece;&#xff0c;&#x901a;&#x4fd7;&#x7684;&#x4f20;&#x64ad;&#x4f5b;&#x7740;&#x4f5b;&#x6cd5;&#x7684;&#x771f;&#x8c1b;&#xff0c;&#x8ba9;&#x4e16;&#x4eba;&#x5728;&#x97f3;&#x4e50;&#x7684;&#x8046;&#x542c;&#x4e2d;&#x611f;&#x609f;&#x4eba;&#x751f;&#xff0c;&#x5949;&#x732e;&#x4eba;&#x751f;&#x3002;</span></p>
</div>
<div class="v1 ps41 s61 c4 z53">
<p class="p1 f24">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f23">&#x4e50;&#x662f;&#x5185;&#x5fc3;&#x60f3;&#x6cd5;&#x7684;&#x8868;&#x8fbe;&#xff0c;&#x6d41;&#x884c;&#x6b4c;&#x66f2;&#x7684;&#x66f2;&#x8c03;&#xff0c;&#x6709;&#x5176;&#x81ea;&#x8eab;&#x601d;&#x60f3;&#x7684;&#x8868;&#x8fbe;&#xff0c;&#x4e16;&#x4eba;&#x5728;&#x97f3;&#x4e50;&#x7684;&#x8046;&#x542c;&#x4e2d;&#xff0c;&#x80fd;&#x7f6e;&#x8eab;&#x5904;&#x5730;&#x7684;&#x611f;&#x53d7;&#x5230;&#x8fd9;&#x79cd;&#x65e0;&#x5f62;&#x601d;&#x60f3;&#x7684;&#x6e32;&#x67d3;&#x3002;</span></p>
</div>
<div class="v1 ps41 s62 c4 z54">
<p class="p1 f24">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f23">&#x4e00;&#x822c;&#x4eba;&#xff0c;&#x521d;&#x6b21;&#x542c;&#x5230;&#x8fd9;&#x79cd;&#x68b5;&#x5457;&#x4f1a;&#x611f;&#x89c9;&#x602a;&#xff0c;&#x56e0;&#x6d41;&#x884c;&#x66f2;&#x8c03;&#x8868;&#x8fbe;&#x8fc7;&#x4e8e;&#x592a;&#x6267;&#x8ff7;&#xff0c;&#x5c06;&#x4eba;&#x4e16;&#x95f4;&#x60b2;&#x6b22;&#x79bb;&#x5408;&#x6f14;&#x7ece;&#x5f97;&#x6dcb;&#x6f13;&#x5c3d;&#x81f4;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4f5b;&#x6cd5;&#x6240;&#x8a00;&#x7684;&#x4f17;&#x751f;&#x76f8;&#x3002;&#x4f46;&#x66f2;&#x8c03;&#x7684;&#x80cc;&#x540e;&#x662f;&#x4f5b;&#x6cd5;&#xff0c;&#x542c;&#x540e;&#x4f1a;&#x611f;&#x89c9;&#x6709;&#x4e00;&#x79cd;&#x77db;&#x76fe;&#x3002;</span></p>
</div>
<div class="v1 ps56 s61 c4 z55">
<p class="p1 f24">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f23">&#x4eba;&#x90fd;&#x751f;&#x6d3b;&#x5728;&#x77db;&#x76fe;&#x4e2d;&#xff0c;&#x6211;&#x4eec;&#x65e0;&#x6cd5;&#x5728;&#x77db;&#x76fe;&#x4e2d;&#x627e;&#x5230;&#x7edf;&#x4e00;&#x3002;&#x660e;&#x6d77;&#x6cd5;&#x5e08;&#x505a;&#x5230;&#x4e86;&#x77db;&#x76fe;&#x7684;&#x7edf;&#x4e00;&#xff0c;&#x5f53;&#x4f60;&#x5185;&#x5fc3;&#x77db;&#x76fe;&#x65f6;&#xff0c;&#x53ef;&#x4ee5;&#x542c;&#x542c;&#x660e;&#x6d77;&#x6cd5;&#x5e08;&#x7684;&#x68b5;&#x5457;&#xff0c;&#x4f60;&#x4e5f;&#x8bb8;&#x4f1a;&#x968f;&#x7740;&#x97f3;&#x4e50;&#x800c;&#x7edf;&#x4e00;&#x3002;&#x8fd9;&#x79cd;&#x7edf;&#x4e00;&#xff0c;&#x771f;&#x662f;&#x5c06;&#x4f5b;&#x6cd5;&#x4e0d;&#x79bb;&#x4e16;&#x95f4;&#x6cd5;&#x7684;&#x5b8c;&#x7f8e;&#x7ed3;&#x5408;&#x3002;</span></p>
</div>
<div class="v1 ps41 s63 c4 z56">
<p class="p1 f24">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f23">&#x5f88;&#x591a;&#x4eba;&#x542c;&#x4e86;&#x4ed6;&#x7684;&#x6b4c;&#x58f0;&#xff0c;&#x90fd;&#x6709;&#x7279;&#x522b;&#x7684;&#x611f;&#x6168;&#xff0c;&#x8fd9;&#x6837;&#x597d;&#x7684;&#x5929;&#x8d4b;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x4e0d;&#x5f53;&#x6b4c;&#x661f;&#xff1f;&#x4e0d;&#x8d70;&#x5a31;&#x4e50;&#x5708;&#xff1f;</span></p>
</div>
<div class="v1 ps32 s61 c4 z57">
<p class="p1 f24">&nbsp;&nbsp;&nbsp;&nbsp;<span class="f23">&#x6211;&#x8bf4;&#x4eba;&#x5bb6;&#x4fee;&#x7684;&#x597d;&#xff0c;&#x662f;&#x5a31;&#x4e50;&#x5708;&#x4e2d;&#x6700;&#x50cf;&#x548c;&#x5c1a;&#x7684;&#x4eba;&#xff0c;&#x662f;&#x548c;&#x5c1a;&#x5708;&#x91cc;&#x6700;&#x50cf;&#x5a31;&#x4e50;&#x5708;&#x7684;&#x4eba;&#x3002;&#x662f;&#x548c;&#x5c1a;&#x5806;&#x91cc;&#x5531;&#x6d41;&#x884c;&#x6b4c;&#x66f2;&#x6700;&#x597d;&#x7684;&#x4eba;&#xff0c;&#x662f;&#x548c;&#x5c1a;&#x5806;&#x91cc;&#x6700;&#x6709;&#x6587;&#x827a;&#x6c14;&#x8d28;&#x7684;&#x4eba;&#x3002;</span></p>
</div>
<div class="v1 ps57 s64 c4 z58">
<p class="p3 f24">2016-05-03</p>
</div>
<div class="v1 ps58 s65 c4 z59">
<p class="p1 f23">&#x7de8;&#x8005;&#x6309;&#xff1a;</p>
</div>
<div class="v1 ps59 s66 c4 z60">
<p class="p1 f24">1.<span class="f23">&#x6709;&#x500b;&#x5f1f;&#x5b50;&#x8f49;&#x4e86;&#x4ee5;&#x4e0a;&#x9019;&#x7bc7;&#x5fc3;&#x609f;&#x6cd5;&#x5e2b;&#x7684;&#x6587;&#x7ae0;&#x7d66;&#x6211;&#xff0c;&#x8207;&#x4ed6;&#x96d6;&#x7136;&#x7d20;&#x672a;&#x8b00;&#x9762;&#xff0c;&#x4f46;&#x6587;&#x7ae0;&#x5167;&#x5bb9;&#x8a00;&#x4e4b;&#x6709;&#x7269;&#xff0c;&#x6709;&#x5225;&#x65bc;&#x4e00;&#x822c;&#x7684;&#x6b4c;&#x980c;&#x5f0f;&#x7684;&#x8b9a;&#x5606;&#xff0c;&#x6216;&#x5632;&#x8af7;&#x5f0f;&#x7684;&#x8a87;&#x8912;&#xff0c;&#x4ed6;&#x80fd;&#x8b80;&#x5230;&#x4e86;&#x6211;&#x7684;&#x60f3;&#x6cd5;&#x4e26;&#x5beb;&#x4e86;&#x4e0b;&#x4f86;&#xff0c;&#x78ba;&#x5be6;&#x4ee4;&#x6211;&#x5341;&#x5206;&#x9a5a;&#x8a1d;&#x3002;</span></p>
</div>
<div class="v1 ps41 s67 c4 z61">
<p class="p1 f24">2.<span class="f23">&#x5fc3;&#x609f;&#x6cd5;&#x5e08;&#x6709;&#x4e00;&#x500b;&#x4f20;&#x64ad;&#x836f;&#x5e08;&#x6cd5;&#x95e8;&#x7684;&#x516c;&#x4f17;&#x5e73;&#x53f0;</span>&quot;<span class="f23">&#x7409;&#x7483;&#x6167;&#x5149;</span>&quot;<span class="f23">&#xff0c;&#x5206;&#x4eab;&#x836f;&#x5e08;&#x5982;&#x6765;&#x7684;&#x667a;&#x6167;&#x4e0e;&#x6148;&#x60b2;&#xff0c;&#x8361;&#x6da4;&#x65e0;&#x59cb;&#x52ab;&#x6765;&#x7684;&#x4e1a;&#x969c;&#xff0c;&#x5728;&#x5e78;&#x798f;&#x7f8e;&#x6ee1;&#x7684;&#x540c;&#x65f6;&#xff0c;&#x805a;&#x96c6;&#x83e9;&#x63d0;&#x8d44;&#x7cae;&#xff0c;&#x5b8c;&#x5584;&#x4f5b;&#x9053;&#x7684;&#x4fee;&#x6301;&#x3002;</span></p>
</div>
</div>
<div class="v1 ps60 s68 c9 z62"></div>
<div class="ps61 v2 s69 z5">
<div class="v1 ps6 s70">
<div class="v1 ps6 s71">
<div class="v1 ps62 s72 z63">
<div class="v1 ps6 s73 c4 z64">
<p class="p1 f25">13</p>
</div>
<div class="v1 ps63 s74 c4 z17">
<p class="p1 f25">600+</p>
</div>
<div class="v1 ps64 s75 c4 z65">
<p class="p1 f25">421</p>
</div>
<div class="v1 ps65 s76 c4 z17">
<p class="p1 f25">35</p>
</div>
<div class="v1 ps66 s77 c4 z66">
<p class="p1 f26">&#x5e2b;&#x7236;&#x7684;&#x8872;&#x5c65;&#x8db3;&#x8de1;</p>
</div>
<div class="v1 ps67 s78 c4 z17">
<p class="p1 f26">&#x5df2;&#x5b8c;&#x6210;&#x9805;&#x76ee;</p>
</div>
<div class="v1 ps68 s79 c4 z67">
<p class="p1 f26">&#x6148;&#x97f5;&#x6703;&#x54e1;&#xff08;&#x53f0;&#x7063;&#x4eba;&#x6578;&#xff09;</p>
</div>
<div class="v1 ps69 s79 c4 z17">
<p class="p1 f26">&#x6148;&#x97f5;&#x5fd7;&#x5de5;&#xff08;&#x53f0;&#x7063;&#x4eba;&#x6578;&#xff09;</p>
</div>
<div class="v1 ps43 s80 c4 z68">
<p class="p1 f27">2008<span class="f28">&#x4e2d;&#x81f3;&#x8fc4;&#x4eca;&#x5f9e;&#x53f0;&#x7063;&#x3001;&#x99ac;&#x4f86;&#x897f;&#x4e9e;&#x3001;&#x65b0;&#x52a0;&#x5761;&#x3001;&#x5370;&#x5c3c;&#x3001;&#x5927;&#x9678;&#x3001;&#x5370;&#x5ea6;&#x3001;&#x5c3c;&#x6cca;&#x723e;&#x3001;&#x9999;&#x6e2f;&#x3001;&#x6fb3;&#x9580;&#x3001;&#x65e5;&#x672c;&#x3001;&#x65af;&#x91cc;&#x862d;&#x5361;&#x3001;&#x52a0;&#x62ff;&#x5927;&#x3001;&#x897f;&#x73ed;&#x7259;&#x7b49;&#x5730;&#xff0c;&#x622a;&#x81f3;&#x76ee;&#x524d;&#xff0c;&#x5f18;&#x6cd5;&#x8db3;&#x8de1;&#x904d;&#x53ca;</span>13<span class="f28">&#x500b;&#x5730;&#x5340;&#x3002;</span></p>
</div>
<div class="v1 ps70 s81 c4 z17">
<p class="p1 f27">12<span class="f28">&#x5e74;&#x4f86;&#xff0c;</span><span class="f29">&#x660e;&#x6d77;&#x6cd5;&#x5e2b;</span><span class="f28">&#x9664;&#x4e86;</span><span class="f29">&#x8d85;&#x904e;</span><span class="f30">600</span><span class="f29">&#x5834;&#x7684;&#x97f3;&#x6a02;&#x5f18;&#x6cd5;&#x6703;&#x5916;&#xff0c;&#x516c;&#x76ca;&#x6d3b;&#x52d5;&#x3001;&#x5fc3;&#x9748;&#x8b1b;&#x5ea7;&#x3001;&#x76e3;&#x7344;&#x5f18;&#x6cd5;&#xff0c;&#x4f5b;&#x6cd5;&#x5ea7;&#x8ac7;&#x7b49;&#x5f62;&#x5f0f;&#x6d3b;&#x52d5;&#x3001;&#x4ea6;&#x662f;&#x6cd5;&#x5e2b;&#x65b9;&#x4fbf;&#x5ba3;&#x8b1b;&#x4f5b;&#x6cd5;&#x7684;&#x591a;&#x5143;&#x65b9;&#x5f0f;&#x3002;</span></p>
</div>
<div class="v1 ps71 s81 c4 z69">
<p class="p1 f28">&#x52a0;&#x5165;&#x6148;&#x97f5;&#xff0c;&#x4e5f;&#x8a31;&#x662f;&#x60a8;&#x9081;&#x5411;&#x89e3;&#x812b;&#x4e4b;&#x9053;&#x7684;&#x8f49;&#x6369;&#x9ede;&#x3002;&#x9858;&#x5c07;&#x4e16;&#x9593;&#x8ca1;&#x5316;&#x70ba;&#x529f;&#x5fb7;&#x7530;&#xff0c;&#x4e00;&#x7c73;&#x4e4b;&#x65bd;&#x5982;&#x5c71;&#x5927;&#xff0c;&#x842c;&#x5fb7;&#x4e4b;&#x798f;&#x4f3c;&#x6c34;&#x9577;&#x3002;&#x6240;&#x8b02;&#x4f48;&#x65bd;&#x8005;&#xff0c;&#x5fc5;&#x7372;&#x5176;&#x5229;&#x76ca;&#xff0c;&#x82e5;&#x70ba;&#x6a02;&#x6545;&#x65bd;&#xff0c;&#x5f8c;&#x5fc5;&#x5f97;&#x5b89;&#x6a02;&#x3002;</p>
</div>
<div class="v1 ps71 s81 c4 z17">
<p class="p1 f28">&#x6bcf;&#x4e00;&#x500b;&#x7cbe;&#x5f69;&#x6d3b;&#x52d5;&#x7684;&#x80cc;&#x5f8c;&#xff0c;&#x90fd;&#x6709;&#x8a31;&#x591a;&#x529b;&#x91cf;&#x7684;&#x4ed8;&#x51fa;&#x8207;&#x671f;&#x5f85;&#xff0c;&#x6216;&#x5728;&#x6aaf;&#x9762;&#x4e0a;&#xff0c;&#x6216;&#x4e0d;&#x88ab;&#x770b;&#x898b;&#xff0c;&#x7136;&#x529f;&#x4e0d;&#x5510;&#x6350;&#x3002;&#x53ea;&#x8981;&#x60a8;&#x662f;&#x6148;&#x97f5;&#x6703;&#x54e1;&#xff0c;&#x90fd;&#x53ef;&#x4ee5;&#x548c;&#x6211;&#x5011;&#x5171;&#x690d;&#x798f;&#x7530;&#x3002;&#x6b61;&#x8fce;&#x52a0;&#x5165;&#x5fd7;&#x5de5;&#x884c;&#x5217;&#x3002;</p>
</div>
</div>
<div class="v1 ps72 s82 c10 z70"></div>
</div>
</div>
</div>
<div data-block-group="0" class="v2 ps73 s83 c11 z71">
<div class="ps3">
</div>
<div class="v1 ps1 s84 c4 z17">
<p class="p2 f31">&COPY;2020<span class="f32">&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</span></p>
</div>
</div>
<div class="c12">
</div>
<script>dpth="/"</script>
<script type="text/javascript" src="js/fixed.e67734.js"></script>
<script type="text/javascript" src="js/woolite.e67734.js"></script>
<script type="text/javascript" src="js/index.917576.js"></script>
</body>
</html>