<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>&#x7688;&#x4f9d;&#x7d93;&#x6587;&#x8a73;&#x89e3;-2 :: &#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</title>
<meta name="referrer" content="origin-when-cross-origin">
<meta name="robots" content="max-image-preview:large">
<meta name="viewport" content="width=1200">
<style>.anim{visibility:hidden}</style>
<link rel="stylesheet" href="../../css/l-gui-yi-jing-wen-xiang-jie-2.917576.css" type="text/css">
</head>
<body id="b1">
<script>var p=document.createElement("P");p.innerHTML="&nbsp;",p.style.cssText="position:fixed;visible:hidden;font-size:100px;zoom:1",document.body.appendChild(p);var rsz=function(e){return function(){var r=Math.trunc(1e3/parseFloat(window.getComputedStyle(e).getPropertyValue("font-size")))/10,t=document.body;r!=t.style.getPropertyValue("--f")&&t.style.setProperty("--f",r)}}(p);if("ResizeObserver"in window){var ro=new ResizeObserver(rsz);ro.observe(p)}else if("requestAnimationFrame"in window){var raf=function(){rsz(),requestAnimationFrame(raf)};requestAnimationFrame(raf)}else setInterval(rsz,100);</script>

<div class="ps1 v1 s1 z1">
<div class="v2 ps2 s2">
<div class="v2 ps2 s3">
<div class="v2 ps2 s4 c1 z2"></div>
<div class="v2 ps3 s5 c2 z3">
<picture>
<source srcset="../../images/0/65306546_398456260771100_9154954865686872064_n-202-298.webp 1x, ../../images/n/65306546_398456260771100_9154954865686872064_n-202-596.webp 2x" type="image/webp">
<source srcset="../../images/2/65306546_398456260771100_9154954865686872064_n-202-298.jpg 1x, ../../images/8/65306546_398456260771100_9154954865686872064_n-202-596.jpg 2x">
<img src="../../images/8/65306546_398456260771100_9154954865686872064_n-202-596.jpg" class="i1">
</picture>
</div>
<div class="v2 ps4 s6 c2 z4">
<a href="../../ci-yun-fu-jiao-ren-wen-guan-huai-xie-hui.html" class="a1"><picture><source srcset="../../images/r/img_2272-5-43.webp 1x, ../../images/e/img_2272-5-86.webp 2x" type="image/webp"><source srcset="../../images/l/img_2272-5-43.png 1x, ../../images/8/img_2272-5-86.png 2x"><img src="../../images/8/img_2272-5-86.png" class="i2"></picture></a>
</div>
<div class="v2 ps5 s7 c2 z5">
<p class="p1"><a href="../../ci-yun-fu-jiao-ren-wen-guan-huai-xie-hui.html" class="f1">&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</a></p>
</div>
<div class="v2 ps6 s8 c2 z6">
<p class="p1"><a href="../../ci-yun-fu-jiao-ren-wen-guan-huai-xie-hui.html" class="f2">&#x9996;&#x9801;</a></p>
</div>
<div class="v2 ps7 s9 c2 z7">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e9%97%9c%e6%96%bc%e6%85%88%e9%9f%b5/" class="f2">&#x95dc;&#x65bc;&#x6148;&#x97f5;</a></p>
</div>
<div class="v2 ps8 s9 c2 z8">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e6%b4%bb%e5%8b%95%e7%b4%80%e5%af%a6/" class="f2">&#x6d3b;&#x52d5;&#x7d00;&#x5be6;</a></p>
</div>
<div class="v2 ps7 s9 c2 z9">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e6%b3%95%e9%9f%b3%e5%ae%a3%e6%b5%81/" class="f2">&#x6cd5;&#x97f3;&#x5ba3;&#x6d41;</a></p>
</div>
<div class="v2 ps8 s9 c2 z10">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e4%bd%9b%e5%85%b8%e5%8b%95%e7%95%ab/" class="f2">&#x4f5b;&#x5178;&#x52d5;&#x756b;</a></p>
</div>
<div class="v2 ps9 s10 c2 z11">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e7%a5%96%e5%b8%ab%e8%a5%bf%e4%be%86%e6%84%8f/" class="f2">&#x7956;&#x5e2b;&#x897f;&#x4f86;&#x610f;</a></p>
</div>
<div class="v2 ps9 s9 c2 z12">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e5%8a%a0%e5%85%a5%e6%85%88%e9%9f%b5/" class="f2">&#x52a0;&#x5165;&#x6148;&#x97f5;</a></p>
</div>
<div class="v2 ps10 s11 c3 z13">
<div class="v2 ps11 s12 c2 z14">
<p class="p2 f3">&#x7688;&#x4f9d;&#x7d93;&#x6587;&#x8a73;&#x89e3;<span class="f4">-2</span></p>
</div>
</div>
<div class="v2 ps12 s13 c2 z15">
<p class="p2 f5">2019-10-15</p>
</div>
<div class="v3 ps13 s14 c4 z16">
<a href="https://www.webnode.com/zh/?utm_source=text&utm_medium=footer&utm_content=wnd2_blue_bottom_button&utm_campaign=signature" target="_blank" rel="noopener" class="a2 f6">&#x7acb;&#x5373;&#x958b;&#x59cb;</a>
</div>
<div class="v2 ps14 s15 c3 z17">
<div class="v2 ps15 s16 c2 z18">
<picture>
<source srcset="../../images/h/1287-618.webp 1x" type="image/webp">
<source srcset="../../images/c/1287-618.jpg 1x">
<img src="../../images/c/1287-618.jpg" class="i3">
</picture>
</div>
<div class="v2 ps16 s17 c2 z19">
<p class="p1 f7">&quot;<span class="f8">&#x8af8;&#x4f5b;&#x8aa0;&#x70ba;&#x7ffb;&#x90aa;&#x6b78;&#x6b63;&#x4e4b;&#x5c0e;&#x5e2b;&#xff0c;&#x8207;&#x6a02;&#x62d4;&#x82e6;&#x4e4b;&#x6148;&#x7236;&#xff01;&#x826f;&#x4ee5;&#x4e00;&#x5207;&#x667a;&#xff0c;&#x7aae;&#x5fb9;&#x56e0;&#x679c;&#xff0c;&#x82e5;&#x6027;&#x82e5;&#x76f8;&#xff0c;&#x9761;&#x4e0d;&#x5be6;&#x77e5;&#x3002;&#x5169;&#x8db3;&#x5c0a;&#xff0c;&#x5713;&#x6eff;&#x798f;&#x6167;&#xff0c;&#x82e5;&#x6298;&#x82e5;&#x651d;&#xff0c;&#x7121;&#x975e;&#x5229;&#x7269;&#x3002;&#x81ea;&#x4f5b;&#x59cb;&#x8b49;&#x7121;&#x4e0a;&#x83e9;&#x63d0;&#xff0c;&#x521d;&#x904a;&#x6ce2;&#x7f85;&#x5948;&#x570b;&#xff0c;&#x8036;&#x8f38;&#x4f3d;&#x7236;&#xff0c;&#x4fe1;&#x53d7;&#x4e09;&#x7688;&#x3002;</span>&quot;</p>
</div>
<div class="v2 ps17 s18 c2 z20">
<p class="p1 f9"><span class="f8">&#x300e;&#x8af8;&#x4f5b;&#x8aa0;&#x70ba;&#x7ffb;&#x90aa;&#x6b78;&#x6b63;&#x4e4b;&#x5c0e;&#x5e2b;&#xff0c;&#x8207;&#x6a02;&#x62d4;&#x82e6;&#x4e4b;&#x6148;&#x7236;&#xff01;</span><span class="f7"> </span><span class="f8">&#x300f;</span></p>
</div>
<div class="v2 ps18 s19 c2 z21">
<p class="p1 f9"><span class="f8">&#x5728;&#x672a;&#x7688;&#x4f9d;&#x4ee5;&#x524d;&#xff0c;&#x6211;&#x5011;&#x8d70;&#x5728;&#x90aa;&#x9053;&#x3001;&#x5916;&#x9053;&#x4e0a;&#x9762;&#x3002;</span><span class="f7"> </span><span class="f8">&#xff08;&#x9019;&#x500b;</span><span class="f7">&quot;</span><span class="f8">&#x90aa;</span><span class="f7">&quot;</span><span class="f8">&#x5b57;&#xff0c;&#x672a;&#x5fc5;&#x5c31;&#x662f;</span><span class="f7">&quot;</span><span class="f8">&#x60e1;</span><span class="f7">&quot;</span><span class="f8">&#x7684;&#x610f;&#x601d;&#x3002;</span><span class="f7">&quot;</span><span class="f8">&#x90aa;</span><span class="f7">&quot;</span><span class="f8">&#x662f;&#x76f8;&#x5c0d;&#x65bc;&#x6211;&#x5011;&#x4ee5;&#x4f5b;&#x9053;&#x70ba;</span><span class="f7">&quot;</span><span class="f8">&#x6b63;</span><span class="f7">&quot;</span><span class="f8">&#xff0c;&#x5176;&#x4ed6;&#x6559;&#x6cd5;&#x5c31;&#x6b78;&#x7d0d;&#x5728;</span><span class="f7">&quot;</span><span class="f8">&#x90aa;&#x9053;</span><span class="f7">&quot;</span><span class="f8">&#x6216;</span><span class="f7">&quot;</span><span class="f8">&#x5916;&#x9053;</span><span class="f7">&quot;</span><span class="f8">&#x4e86;&#x3002;&#xff09;&#x4eca;&#x5929;&#x6211;&#x5011;&#x7688;&#x4f9d;&#x4e86;&#xff0c;&#x5c31;&#x597d;&#x50cf;&#x628a;&#x5404;&#x4f4d;&#x5f9e;&#x5916;&#x9053;&#x62c9;&#x56de;&#x4f86;&#x4e00;&#x6a23;&#xff0c;&#x9019;&#x500b;&#x5c31;&#x53eb;&#x505a;&#x7ffb;&#x90aa;&#x6b78;&#x6b63;&#xff0c;&#x5f9e;&#x90aa;&#x9053;&#x628a;&#x4f60;&#x5011;&#x7ffb;&#x904e;&#x4f86;&#xff0c;&#x7ffb;&#x56de;&#x6b63;&#x9053;&#x88e1;&#x9762;&#x4f86;&#x3002;</span><span class="f7"> &quot;</span><span class="f8">&#x4e88;&#x6a02;&#x62d4;&#x82e6;&#x4e4b;&#x6148;&#x7236;</span><span class="f7">&quot;</span><span class="f8">&#xff0c;&#x5c31;&#x50cf;&#x7d66;&#x6211;&#x5011;&#x5feb;&#x6a02;&#xff0c;&#x62d4;&#x9664;&#x6389;&#x6211;&#x5011;&#x75db;&#x82e6;&#x7684;&#x7236;&#x89aa;&#x4e00;&#x6a23;&#x3002;</span></p>
</div>
<div class="v2 ps19 s20 c2 z22">
<p class="p1 f9"><span class="f8">&#x300e;&#x826f;&#x4ee5;&#x4e00;&#x5207;&#x667a;&#xff0c;&#x7aae;&#x5fb9;&#x56e0;&#x679c;&#xff0c;&#x82e5;&#x6027;&#x82e5;&#x76f8;&#xff0c;&#x9761;&#x4e0d;&#x5be6;&#x77e5;&#x3002;</span><span class="f7"> </span><span class="f8">&#x300f;</span></p>
</div>
<div class="v2 ps18 s21 c2 z23">
<p class="p1 f7">&quot;<span class="f8">&#x4e00;&#x5207;&#x667a;</span>&quot;<span class="f8">&#x5c31;&#x662f;&#x4f5b;&#x7684;&#x667a;&#x6167;&#x5ee3;&#x5927;&#x800c;&#x6df1;&#x4e0d;&#x53ef;&#x6e2c;&#xff0c;&#x6c92;&#x6709;&#x4ec0;&#x9ebc;&#x4f5b;&#x4e0d;&#x660e;&#x767d;&#x7684;&#x3002;</span> &quot;<span class="f8">&#x82e5;&#x73fe;&#x82e5;&#x76f8;&#xff0c;&#x9761;&#x4e0d;&#x5be6;&#x77e5;&#x3002;</span>&quot;<span class="f8">&#x6240;&#x6709;&#x4eba;&#x4e8b;&#x7269;&#x6027;&#x76f8;&#x3001;&#x5305;&#x62ec;&#x672c;&#x6027;&#x8207;&#x5916;&#x76f8;&#xff0c;&#x6c92;&#x6709;&#x4e00;&#x4ef6;&#x4e8b;&#x60c5;&#x662f;&#x4f5b;&#x4e0d;&#x77e5;&#x9053;&#x7684;&#x3002;&#x4f5b;&#x7528;&#x7942;&#x7121;&#x8207;&#x502b;&#x6bd4;&#x3001;&#x7121;&#x6240;&#x4e0d;&#x77e5;&#x7684;&#x667a;&#x6167;&#xff0c;&#x544a;&#x8a34;&#x6211;&#x5011;&#x56e0;&#x679c;&#x7684;&#x9053;&#x7406;&#x3002;&#x4f5b;&#x53ef;&#x4ee5;&#x6e05;&#x6e05;&#x695a;&#x695a;&#x544a;&#x8a34;&#x4f60;&#xff0c;&#x70ba;&#x4ec0;&#x9ebc;&#x4f60;&#x6703;&#x89ba;&#x5f97;&#x82e6;&#xff1f;&#x56e0;&#x70ba;&#x4f60;&#x7684;&#x5167;&#x5fc3;&#x9084;&#x6709;&#x90a3;&#x4e9b;&#x57f7;&#x8457;&#x3002;&#x6211;&#x5011;&#x5728;&#x4f5b;&#x9762;&#x524d;&#xff0c;&#x5c31;&#x597d;&#x50cf;&#x7ad9;&#x5728;&#x93e1;&#x5b50;&#x524d;&#x9762;&#x4e00;&#x6a23;&#xff1a;&#x4f60;&#x5167;&#x5fc3;&#x6240;&#x60f3;&#x7684;&#x3001;&#x904e;&#x53bb;&#x6240;&#x767c;&#x751f;&#x7684;&#x4e8b;&#x60c5;&#x3001;&#x4f60;&#x61c9;&#x8a72;&#x9762;&#x5c0d;&#x4ec0;&#x9ebc;&#x529f;&#x8ab2;</span>......<span class="f8">&#x9023;&#x4f60;&#x81ea;&#x5df1;&#x90fd;&#x4e0d;&#x77e5;&#x9053;&#x7684;&#xff0c;&#x4f5b;&#x90fd;&#x6e05;&#x6e05;&#x695a;&#x695a;&#xff0c;&#x6240;&#x4ee5;&#x7942;&#x53c8;&#x53eb;&#x505a;</span>&quot;<span class="f8">&#x4e00;&#x5207;&#x667a;&#x4eba;</span>&quot;<span class="f8">&#x3002;</span></p>
</div>
<div class="v2 ps20 s22 c2 z24">
<p class="p1 f8">&#x300e;&#x5169;&#x8db3;&#x5c0a;&#xff0c;&#x5713;&#x6eff;&#x798f;&#x6167;&#x300f;</p>
</div>
<div class="v2 ps21 s23 c2 z25">
<p class="p1 f9"><span class="f8">&#x4ec0;&#x9ebc;&#x53eb;&#x5169;&#x8db3;&#x5c0a;&#xff1f;&#x5c31;&#x662f;&#x5177;&#x8db3;&#x5169;&#x7a2e;&#x5c0a;&#x8cb4;&#x7684;&#x5fb7;&#x884c;&#xff1a;&#x4e00;&#x500b;&#x662f;</span><span class="f7">&quot;</span><span class="f8">&#x798f;</span><span class="f7">&quot;</span><span class="f8">&#xff0c;&#x4e00;&#x500b;&#x662f;</span><span class="f7">&quot;</span><span class="f8">&#x6167;</span><span class="f7">&quot;</span><span class="f8">&#xff1b;&#x4e00;&#x500b;&#x662f;&#x798f;&#x5fb7;&#x5713;&#x6eff;&#xff0c;&#x4e00;&#x500b;&#x662f;&#x667a;&#x6167;&#x5713;&#x6eff;&#x3002;&#x4f5b;&#x662f;&#x798f;&#x3001;&#x6167;&#x5169;&#x500b;&#x7686;&#x5177;&#x8db3;&#x4e14;&#x5713;&#x6eff;&#xff0c;&#x7a31;&#x4e4b;&#x70ba;&#x5169;&#x8db3;&#x5c0a;&#x3002;</span></p>
</div>
<div class="v2 ps22 s24 c2 z26">
<p class="p1 f9"><span class="f8">&#x300e;&#x82e5;&#x6298;&#x82e5;&#x651d;&#xff0c;&#x7121;&#x975e;&#x5229;&#x7269;&#x3002;</span><span class="f7"> </span><span class="f8">&#x300f;</span></p>
</div>
<div class="v2 ps23 s25 c2 z27">
<p class="p1 f9"><span class="f8">&#x4f5b;&#x5ea6;&#x773e;&#x751f;&#x7684;&#x6642;&#x5019;&#xff0c;&#x5982;&#x679c;&#x5c0d;&#x65b9;&#x500b;&#x6027;&#x525b;&#x5f37;&#xff0c;&#x4f5b;&#x5c31;&#x7528;&#x7942;&#x7684;&#x80fd;&#x529b;&#x4f86;&#x628a;&#x4f60;&#x6298;&#x4f0f;&#x3002;&#x6bd4;&#x65b9;&#x8aaa;&#xff1a;&#x4f60;&#x4e00;&#x6b21;&#x53ef;&#x4ee5;&#x5288;&#x4e94;&#x500b;&#x78da;&#x982d;&#xff0c;&#x4f5b;&#x5c31;&#x7528;&#x9060;&#x9060;&#x8d85;&#x904e;&#x4f60;&#xff0c;&#x4ee5;&#x4e00;&#x6b21;&#x5288;&#x4e94;&#x5341;&#x500b;&#x78da;&#x982d;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x8b93;&#x4f60;&#x5fc3;&#x670d;&#x53e3;&#x670d;&#xff0c;&#x9019;&#x53eb;&#x505a;&#x6298;&#x4f0f;&#x3002;</span><span class="f7"> &quot;</span><span class="f8">&#x651d;</span><span class="f7">&quot;</span><span class="f8">&#x5c31;&#x662f;&#x651d;&#x53d7;&#x7684;&#x610f;&#x601d;&#x3002;&#x4f5b;&#x4ec0;&#x9ebc;&#x8a71;&#x90fd;&#x4e0d;&#x7528;&#x8aaa;&#xff0c;&#x53ea;&#x8981;&#x773e;&#x751f;&#x898b;&#x5230;&#x7942;&#x838a;&#x56b4;&#x800c;&#x5a01;&#x5100;&#x7684;&#x5f62;&#x8c61;&#xff0c;&#x99ac;&#x4e0a;&#x53d7;&#x5230;&#x611f;&#x52d5;&#xff0c;&#x9032;&#x800c;&#x751f;&#x547d;&#x7522;&#x751f;&#x8b8a;&#x5316;&#x4e86;&#xff0c;&#x9019;&#x500b;&#x53eb;&#x505a;&#x651d;&#x53d7;&#x3002;&#x4e0d;&#x7ba1;&#x662f;&#x6298;&#x4f0f;&#x4e5f;&#x597d;&#x3001;&#x651d;&#x53d7;&#x4e5f;&#x597d;&#xff0c;&#x90fd;&#x662f;&#x70ba;&#x4e86;&#x8981;&#x5229;&#x76ca;&#x773e;&#x751f;&#x3002;</span></p>
</div>
<div class="v2 ps19 s26 c2 z28">
<p class="p1 f9"><span class="f8">&#x300e;&#x81ea;&#x4f5b;&#x59cb;&#x8b49;&#x7121;&#x4e0a;&#x83e9;&#x63d0;&#xff0c;&#x521d;&#x904a;&#x6ce2;&#x7f85;&#x5948;&#x570b;&#xff0c;&#x8036;&#x8f38;&#x4f3d;&#x7236;&#xff0c;&#x4fe1;&#x53d7;&#x4e09;&#x7688;&#x3002;</span><span class="f7"> </span><span class="f8">&#x300f;</span></p>
</div>
<div class="v2 ps18 s27 c2 z29">
<p class="p1 f8">&#x4f5b;&#x8b49;&#x609f;&#x4f5b;&#x679c;&#x4e4b;&#x5f8c;&#xff0c;&#x6709;&#x4e00;&#x5929;&#x8d70;&#x5230;&#x4e86;&#x53e4;&#x5370;&#x5ea6;&#x7684;&#x6ce2;&#x7f85;&#x5948;&#x570b;&#xff0c;&#x800c;&#x8a72;&#x570b;&#x91cc;&#x6709;&#x4e00;&#x6236;&#x5bcc;&#x8c6a;&#x671b;&#x65cf;&#xff0c;&#x5bb6;&#x4e2d;&#x7684;&#x7368;&#x5b50;&#xff0c;&#x540d;&#x53eb;&#x8036;&#x8f38;&#x4f3d;&#x3002;&#x56e0;&#x7de3;&#x969b;&#x6703;&#x4e4b;&#x4e0b;&#xff0c;&#x8036;&#x8f38;&#x4f3d;&#x5728;&#x4f5b;&#x9640;&#x5ea7;&#x4e0b;&#x51fa;&#x5bb6;&#xff0c;&#x4e26;&#x5728;&#x5f8c;&#x4f86;&#x8b49;&#x4e86;&#x963f;&#x7f85;&#x6f22;&#xff0c;&#x6210;&#x70ba;&#x4f5b;&#x9640;&#x7b2c;&#x516d;&#x4f4d;&#x963f;&#x7f85;&#x6f22;&#x5f1f;&#x5b50;&#x3002;</p>
</div>
<div class="v2 ps24 s27 c2 z30">
<p class="p1 f8">&#x4ed6;&#x7684;&#x7236;&#x89aa;&#x70ba;&#x4e86;&#x5c0b;&#x627e;&#x4e0d;&#x544a;&#x800c;&#x5225;&#x7684;&#x5152;&#x5b50;&#xff0c;&#x627e;&#x5230;&#x4e86;&#x9e7f;&#x91ce;&#x82d1;&#x3002;&#x5982;&#x4f86;&#x9059;&#x898b;&#x8036;&#x8f38;&#x4f3d;&#x7684;&#x7236;&#x89aa;&#xff0c;&#x4fbf;&#x4ee5;&#x795e;&#x901a;&#x4f7f;&#x4ed6;&#x53ea;&#x770b;&#x5f97;&#x898b;&#x4f5b;&#xff0c;&#x537b;&#x770b;&#x4e0d;&#x898b;&#x4ed6;&#x7684;&#x5152;&#x5b50;&#x3002;</p>
</div>
<div class="v2 ps24 s28 c2 z31">
<p class="p1 f8">&#x8036;&#x8f38;&#x8fe6;&#x7684;&#x7236;&#x89aa;&#x8d70;&#x5230;&#x4f5b;&#x524d;&#x554f;&#x5152;&#x5b50;&#x7684;&#x6d88;&#x606f;&#xff0c;&#x4f5b;&#x9640;&#x8acb;&#x4ed6;&#x7a0d;&#x5b89;&#x52ff;&#x8e81;&#x3002;&#x65bc;&#x662f;&#xff0c;&#x8036;&#x8f38;&#x4f3d;&#x7684;&#x7236;&#x89aa;&#x4fbf;&#x884c;&#x79ae;&#x5f8c;&#x5750;&#x5728;&#x4e00;&#x65c1;&#x3002;</p>
</div>
<div class="v2 ps18 s29 c2 z32">
<p class="p1 f8">&#x4e16;&#x5c0a;&#x4fbf;&#x8d81;&#x6a5f;&#x5faa;&#x5e8f;&#x6f38;&#x9032;&#x70ba;&#x4ed6;&#x8aaa;&#x6cd5;&#xff0c;&#x4ee4;&#x4ed6;&#x5fc3;&#x751f;&#x6b61;&#x559c;&#x3002;&#x5c31;&#x9019;&#x6a23;&#x8036;&#x8f38;&#x8fe6;&#x7684;&#x7236;&#x89aa;&#x65bc;&#x5ea7;&#x4f4d;&#x4e0a;&#x8af8;&#x5875;&#x57a2;&#x76e1;&#xff0c;&#x5f97;&#x521d;&#x679c;&#x8b49;&#x3002;&#x7136;&#x5f8c;&#x4fbf;&#x8d77;&#x8eab;&#x8d70;&#x5230;&#x4f5b;&#x524d;&#x5ba3;&#x793a;&#xff1a;&#x300c;&#x6211;&#x4eca;&#x9858;&#x7688;&#x4f9d;&#x4f5b;&#x3001;&#x7688;&#x4f9d;&#x6cd5;&#x3001;&#x7688;&#x4f9d;&#x50e7;&#xff0c;&#x8acb;&#x4e16;&#x5c0a;&#x5141;&#x8a31;&#x6211;&#x70ba;&#x5728;&#x5bb6;&#x5f1f;&#x5b50;&#x3002;&#x5f9e;&#x4eca;&#x8d77;&#xff0c;&#x6211;&#x9858;&#x7d42;&#x751f;&#x53d7;&#x6301;&#x4e0d;&#x6bba;&#x751f;&#x3001;&#x4e43;&#x81f3;&#x4e0d;&#x98f2;&#x9152;&#x7b49;&#x4e94;&#x6212;&#x3002;&#x300d;</p>
</div>
<div class="v2 ps25 s30 c2 z33">
<p class="p1 f8">&#x5c31;&#x9019;&#x6a23;&#xff0c;&#x8036;&#x8f38;&#x8fe6;&#x7684;&#x7236;&#x89aa;&#x6210;&#x70ba;&#x6700;&#x521d;&#x53d7;&#x4e09;&#x7688;&#x4e94;&#x6212;&#x7684;&#x5728;&#x5bb6;&#x7537;&#x5f1f;&#x5b50;&#xff08;&#x512a;&#x5a46;&#x585e;&#xff09;&#x3002;</p>
</div>
<div class="v2 ps26 s31 c2 z34">
<p class="p1 f8">&#x4e16;&#x5c0a;&#x77e5;&#x9053;&#x6642;&#x6a5f;&#x5df2;&#x6210;&#x719f;&#xff0c;&#x4fbf;&#x6536;&#x8d77;&#x795e;&#x901a;&#xff0c;&#x4f7f;&#x8036;&#x8f38;&#x4f3d;&#x7684;&#x7236;&#x89aa;&#x770b;&#x898b;&#x5152;&#x5b50;&#x5c31;&#x5750;&#x5728;&#x96e2;&#x4f5b;&#x4e0d;&#x9060;&#x7684;&#x5730;&#x65b9;&#x3002;</p>
</div>
<div class="v2 ps18 s32 c2 z35">
<p class="p1 f8">&#x8036;&#x8f38;&#x8fe6;&#x7684;&#x7236;&#x89aa;&#x4fbf;&#x592e;&#x8acb;&#x4ed6;&#x5011;&#x63a5;&#x53d7;&#x4ed6;&#x7b2c;&#x4e8c;&#x5929;&#x5348;&#x524d;&#x7684;&#x4f9b;&#x990a;&#x3002;</p>
</div>
<div class="v2 ps18 s33 c2 z36">
<p class="p1 f8">&#x4e16;&#x5c0a;&#x9ed8;&#x7136;&#x8868;&#x793a;&#x53d7;&#x8acb;&#xff0c;&#x8036;&#x8f38;&#x4f3d;&#x7684;&#x7236;&#x89aa;&#x77e5;&#x9053;&#x5982;&#x4f86;&#x5df2;&#x53d7;&#x8acb;&#xff0c;&#x5373;&#x5f9e;&#x5ea7;&#x4f4d;&#x8d77;&#x8eab;&#xff0c;&#x9802;&#x79ae;&#x4f5b;&#x8db3;&#xff0c;&#x7136;&#x5f8c;&#x96e2;&#x53bb;&#x3002;</p>
</div>
<div class="v2 ps18 s29 c2 z37">
<p class="p1 f8">&#x7b2c;&#x4e8c;&#x5929;&#x4e00;&#x65e9;&#xff0c;&#x4e16;&#x5c0a;&#x4fbf;&#x8457;&#x8863;&#x6301;&#x7f3d;&#xff0c;&#x5e36;&#x8457;&#x4f8d;&#x5f9e;&#x8036;&#x8f38;&#x4f3d;&#x524d;&#x5f80;&#x63a5;&#x53d7;&#x4f9b;&#x990a;&#x3002;&#x8036;&#x8f38;&#x4f3d;&#x7684;&#x6bcd;&#x89aa;&#x53ca;&#x5176;&#x524d;&#x59bb;&#x5f88;&#x606d;&#x656c;&#x5730;&#x5949;&#x4e0a;&#x5404;&#x7a2e;&#x7f8e;&#x98df;&#xff0c;&#x7576;&#x4e16;&#x5c0a;&#x53ca;&#x8036;&#x8f38;&#x8fe6;&#x5403;&#x5b8c;&#x4ee5;&#x5f8c;&#xff0c;&#x4e16;&#x5c0a;&#x4fbf;&#x70ba;&#x8036;&#x8f38;&#x4f3d;&#x7684;&#x6bcd;&#x89aa;&#x53ca;&#x5176;&#x524d;&#x59bb;&#x5faa;&#x5e8f;&#x6f38;&#x9032;&#x5730;&#x89e3;&#x8aaa;&#x5fae;&#x5999;&#x6cd5;&#xff0c;&#x4ee4;&#x5979;&#x5011;&#x805e;&#x6cd5;&#x5f8c;&#x5fc3;&#x751f;&#x6b61;&#x559c;&#x3002;&#x5c31;&#x9019;&#x6a23;&#x5979;&#x5011;&#x7d1b;&#x7d1b;&#x5404;&#x81ea;&#x8b49;&#x521d;&#x679c;&#x3002;</p>
</div>
<div class="v2 ps25 s27 c2 z38">
<p class="p1 f8">&#x4ed6;&#x5011;&#x5a46;&#x5ab3;&#x4e8c;&#x4eba;&#x4e00;&#x8d77;&#x8d77;&#x8eab;&#x8dea;&#x5728;&#x4f5b;&#x524d;&#x5ba3;&#x793a;&#xff1a;&#x300c;&#x81ea;&#x4eca;&#x4ee5;&#x5f8c;&#xff0c;&#x6211;&#x5011;&#x9858;&#x7688;&#x4f9d;&#x4f5b;&#x6cd5;&#x50e7;&#xff0c;&#x8acb;&#x4e16;&#x5c0a;&#x51c6;&#x8a31;&#x6211;&#x5011;&#x70ba;&#x5728;&#x5bb6;&#x5973;&#x5f1f;&#x5b50;&#x3002;&#x6211;&#x5011;&#x9858;&#x7d42;&#x751f;&#x53d7;&#x6301;&#x4e0d;&#x6bba;&#x751f;&#xff0c;&#x4e43;&#x81f3;&#x4e0d;&#x98f2;&#x9152;&#x7b49;&#x4e94;&#x6212;&#x3002;&#x300d;</p>
</div>
<div class="v2 ps24 s34 c2 z39">
<p class="p1 f8">&#x9019;&#x4e5f;&#x5c31;&#x662f;&#x6700;&#x521d;&#x53d7;&#x4e09;&#x7688;&#x53ca;&#x4e94;&#x6212;&#x7684;&#x5728;&#x5bb6;&#x5973;&#x5f1f;&#x5b50;&#xff08;&#x512a;&#x5a46;&#x5937;&#xff09;&#x3002;</p>
</div>
<div class="v2 ps27 s35 c2 z40">
<p class="p2"><a href="https://ciyuen.webnode.tw/l/%e7%9a%88%e4%be%9d%e7%b6%93%e6%96%87%e8%a9%b3%e8%a7%a3-3/" class="f10">&#x7688;&#x4f9d;&#x7d93;&#x6587;&#x8a73;&#x89e3;</a><a href="https://ciyuen.webnode.tw/l/%e7%9a%88%e4%be%9d%e7%b6%93%e6%96%87%e8%a9%b3%e8%a7%a3-3/" class="f11">-3</a></p>
</div>
</div>
<div class="v2 ps28 s36 c2 z41">
<picture class="consentPlaceholder">
<source srcset="../../images/t/video-70.webp 1x, ../../images/e/video-140.webp 2x" type="image/webp">
<source srcset="../../images/v/video-70.png 1x, ../../images/c/video-140.png 2x">
<img src="../../images/c/video-140.png" loading="lazy" class="i4">
</picture>
</div>
<div class="v2 ps29 s37 c2 z42">
<picture class="consentPlaceholder">
<source srcset="../../images/c/video-74.webp 1x, ../../images/n/video-148.webp 2x" type="image/webp">
<source srcset="../../images/t/video-74.png 1x, ../../images/h/video-148.png 2x">
<img src="../../images/h/video-148.png" loading="lazy" class="i5">
</picture>
</div>
<div class="v2 ps30 s38 c3 z43"></div>
<div class="v2 ps31 s39 c2 z44">
<picture class="consentPlaceholder">
<source srcset="../../images/c/video-552.webp 1x, ../../images/v/video-1104.webp 2x" type="image/webp">
<source srcset="../../images/t/video-552.png 1x, ../../images/n/video-1104.png 2x">
<img src="../../images/n/video-1104.png" loading="lazy" class="i6">
</picture>
</div>
<div class="v2 ps10 s40 c5 z45">
<div class="v2 ps32 s41 c2 z46">
<p class="p2 f12">&COPY;2020<span class="f13">&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</span></p>
</div>
<div class="v2 ps33 s42 c2 z47">
<p class="p2 f13">&#x7531;<span class="f12"> </span><a href="https://www.webnode.tw/?utm_source=text&utm_medium=footer&utm_campaign=free4&utm_content=wnd2" class="f14">Webnode</a><span class="f12"> </span>&#x63d0;&#x4f9b;&#x6280;&#x8853;&#x652f;&#x63f4;</p>
</div>
</div>
</div>
</div>
</div>
<div data-block-group="0" class="anim fadeInUp un1 v1 ps34 s43 c6 z48">
<div class="c7 s44">
</div>
<div class="ps35">
</div>
<div class="ps36 v1 s45">
<div class="v2 ps37 s46 z49">
<div class="v2 ps2 s46">
<div class="v2 ps38 s47 z50">
<a href="../../index.html" style="display:block;"><div class="v2 ps2 s47 z1"><div class="v2 ps2 s6 c2 z51"><picture><source srcset="../../images/r/img_2272-5-43.webp 1x, ../../images/e/img_2272-5-86.webp 2x" type="image/webp"><source srcset="../../images/l/img_2272-5-43.png 1x, ../../images/8/img_2272-5-86.png 2x"><img src="../../images/8/img_2272-5-86.png" class="i2"></picture></div><div class="v2 ps39 s7 c2 z52"><p class="p1 f15">&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</p></div></div></a>
</div>
<div class="v2 ps40 s48 z53">
<div class="v2 ps2 s48">
<div class="v2 ps2 s8 c2 z54">
<p class="p1"><a href="../../index.html" class="f16">&#x9996;&#x9801;</a></p>
</div>
<div class="v2 ps41 s9 c2 z55">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e9%97%9c%e6%96%bc%e6%85%88%e9%9f%b5/" class="f16">&#x95dc;&#x65bc;&#x6148;&#x97f5;</a></p>
</div>
<div class="v2 ps42 s9 c2 z56">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e6%b4%bb%e5%8b%95%e7%b4%80%e5%af%a6/" class="f16">&#x6d3b;&#x52d5;&#x7d00;&#x5be6;</a></p>
</div>
<div class="v2 ps41 s9 c2 z57">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e6%b3%95%e9%9f%b3%e5%ae%a3%e6%b5%81/" class="f16">&#x6cd5;&#x97f3;&#x5ba3;&#x6d41;</a></p>
</div>
<div class="v2 ps42 s9 c2 z58">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e4%bd%9b%e5%85%b8%e5%8b%95%e7%95%ab/" class="f16">&#x4f5b;&#x5178;&#x52d5;&#x756b;</a></p>
</div>
<div class="v2 ps43 s10 c2 z59">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e7%a5%96%e5%b8%ab%e8%a5%bf%e4%be%86%e6%84%8f/" class="f16">&#x7956;&#x5e2b;&#x897f;&#x4f86;&#x610f;</a></p>
</div>
<div class="v2 ps43 s9 c2 z60">
<p class="p1"><a href="https://ciyuen.webnode.tw/%e5%8a%a0%e5%85%a5%e6%85%88%e9%9f%b5/" class="f16">&#x52a0;&#x5165;&#x6148;&#x97f5;</a></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<div data-block-group="0" class="v1 ps44 s49 c8 z61">
<div class="ps35">
</div>
<div class="v2 ps1 s50 c2 z62">
<p class="p2 f17">&COPY;2020<span class="f18">&#x6148;&#x97f5;&#x4f5b;&#x6559;&#x4eba;&#x6587;&#x95dc;&#x61f7;&#x5354;&#x6703;</span></p>
</div>
</div>
<div class="c9">
</div>
<script>dpth="../../"</script>
<script type="text/javascript" src="../../js/woolite.e67734.js"></script>
<script type="text/javascript" src="../../js/l/皈依經文詳解-2/index.917576.js"></script>
</body>
</html>